export const list = [
  {
    label: 'Более 24.000 квартир',
    text: 'Предлагаем квартиры в 130 новостройках Новосибирска, как в сданы домах, так и на различных этапах строительства',
  },
  {
    label: 'От проверенных застройщиков',
    text: 'В городе более 75 застройщиков, мы отобрали только тех, кто доказал свою надежность и не нарушает своих обязательств',
  },
  {
    label: 'Без комиссий и переплат',
    text: 'Мы работаем для вас бесплатно и не берем комиссий со сделки. Зарплату нам платит застройщик, а не покупатель',
  },
];
