export const list = [
  {
    label: 'Покупка квартиры в Новостройке бесплатно',
    name: 'call',
  },
  {
    label: 'Получение ипотеки со ставкой от 2%',
    name: 'call',
  },
  {
    label: 'Дистанционное оформление сделки',
    name: 'call',
  },
  {
    label: 'Возможность использования материнского капитала',
    name: 'call',
  },
  {
    label: 'Продажа имеющегося жилья на выгодных условиях',
    name: 'call',
  },
  {
    label: 'Оформление военной ипотеки',
    name: 'call',
  },
  {
    label: 'Полное сопровождение на всех этапах сделки',
    name: 'call',
  },
  {
    label: 'Семейная Ипотека 4,5%',
    name: 'call',
  },
  {
    label: 'Трейд Ин (Trade in)',
    name: 'call',
  },
];
